Repository: effective-webwork/bibapp-ios
Catalog: bibapp/*.lproj/Localizable.strings
Languages: de

# Language
source: English
de: Deutsch

# %d von %lu Titel(n) verlängert.
source: %d of %lu item(s) renewed.
de: %d von %lu Titel(n) verlängert.

# %lu %@ storniert.
source: %lu %@ canceled.
de: %lu %@ storniert.

# Abbrechen
source: Cancel
de: Abbrechen

# abgelehnt
source: denied
de: abgelehnt

# abholbereit
source: ready for collection
de: abholbereit

# Abmelden
source: Sign out
de: Abmelden

# Anmelden
source: Sign in
de: Anmelden

# Anmeldung
source: Sign in
de: Anmeldung

# Anonyme Daten speichern
source: Save anonymous usage data
de: Anonyme Daten speichern

# ausgeliehen
source: on loan
de: ausgeliehen

# Ausgeliehen
source: On loan
de: Ausgeliehen

# ausgeliehen, Vormerken möglich
source: on loan, you may request this item
de: ausgeliehen, Vormerken möglich

# ausgeliehen bis %@.%@.%@, Vormerken möglich
source: on loan until %@.%@.%@, you may request this item
de: ausgeliehen bis %@.%@.%@, Vormerken möglich

# ausleihbar
source: lendable
de: ausleihbar

# Bei der Anmeldung ist ein Fehler aufgetreten
source: An error has occurred during sign in
de: Bei der Anmeldung ist ein Fehler aufgetreten

# Benutzernummer
source: User number
de: Benutzernummer

# Bereits auf der Merkliste
source: Already in your list
de: Bereits auf der Merkliste

# Bestellen
source: Request
de: Bestellen

# bestellt
source: requested
de: bestellt

# Bestellung / Vormerkung erfolgreich
source: You have successfully requested this item
de: Bestellung / Vormerkung erfolgreich

# Bestellung / Vormerkung leider nicht möglich
source: This item can not be requested
de: Bestellung / Vormerkung leider nicht möglich

# Bestellung / Vormerkung leider nicht möglich: %@
source: This item can not be requested: %@
de: Bestellung / Vormerkung leider nicht möglich: %@

# BibApp Merkliste
source: BibApp list
de: BibApp Merkliste

# Bitte am Standort entnehmen
source: Please collect the item from the shelf
de: Bitte am Standort entnehmen

# Bitte bestellen
source: Please request the item
de: Bitte bestellen

# Bitte Nummer und Passwort prüfen
source: Please verify number of your reader's card and password
de: Bitte Nummer und Passwort prüfen

# Bitte wählen Sie die Einträge aus, die verlängert werden sollen
source: Please select the items to be renewed
de: Bitte wählen Sie die Einträge aus, die verlängert werden sollen

# Bitte wählen Sie die Vormerkungen aus, die storniert werden sollen
source: Please select the reservations you want to be cancelled
de: Bitte wählen Sie die Vormerkungen aus, die storniert werden sollen

# Blockierte Bestellung
source: Volumes of this title may only be requested
de: Bände zu diesem Titel können Sie ggf. nur über

# Blockierte Bestellung Info
source: via OPAC (www.iaicat.de)
de: den OPAC bestellen (www.iaicat.de)

# Datenschutz
source: Privacy
de: Datenschutz

# Der Eintrag befindet sich bereits auf Ihrer Merkliste
source: This item is already on your list
de: Der Eintrag befindet sich bereits auf Ihrer Merkliste

# Der Eintrag wurde Ihrer Merkliste hinzugefügt
source: The item has been added to your list
de: Der Eintrag wurde Ihrer Merkliste hinzugefügt

# Detail
source: Details
de: Detail

# Detail (%ld / %ld)
source: Details (%ld / %ld)
de: Detail (%ld / %ld)

# Die folgenden Titel konnten nicht verlängert werden:
source: the following items cannot be renewed:
de: Die folgenden Titel konnten nicht verlängert werden:

# Die folgenden Vormerkungen konnten nicht storniert werden:
source: the following reservations cannot be cancelled:
de: Die folgenden Vormerkungen konnten nicht storniert werden:

source: An internal error occurred. If this error occurs repeatedly, please contact your library stating the following error number: PAIA %@
de: Ein interner Fehler ist aufgetreten. Sollte dieser Fehler wiederholt auftreten, kontaktieren Sie bitte Ihre Bibliothek unter Angabe der folgenden Fehlernummer: PAIA %@

# Einzelposten
source: Single item
de: Einzelposten

# Es konnte kein Titel verlängert werden
source: Titles cannot be renewed
de: Es konnte kein Titel verlängert werden

# Gebühren
source: Fees
de: Gebühren

# gesperrt
source: locked
de: gesperrt

# GVK Suche
source: Search GVK
de: GVK Suche

# GVK Suche (%ld Treffer)
source: Search GVK (%ld Treffer)
de: GVK Suche (%ld Treffer)

# Ihre Suche nach "%@" hat keine Treffer ergeben.
source: Your search for "%@" has no results
de: Ihre Suche nach "%@" hat keine Treffer ergeben.

# Im Browser öffnen
source: Open in browser
de: Im Browser öffnen

# Impressum
source: Legal notice
de: Impressum

# Info
source: Information
de: Info

# Keine Gebühren
source: No fees
de: Keine Gebühren

# Keine Medien entliehen
source: No items borrowed
de: Keine Medien entliehen

# Keine Standortinformationen vorhanden
source: No information on locations available
de: Keine Standortinformationen vorhanden

# Keine Treffer
source: No results
de: Keine Treffer

# Keine Vormerkungen
source: No reservations
de: Keine Vormerkungen

# Kontakt
source: Contact
de: Kontakt

# Konto
source: Account
de: Konto

# Leihfristende:
source: End of loan period
de: Leihfristende:

# Lokale Suche
source: Local search
de: Lokale Suche

# Lokale Suche (%ld Treffer)
source: Local search (%ld results)
de: Lokale Suche (%ld Treffer)

# Lokaler Katalog
source: Local catalogue
de: Lokaler Katalog

# Löschen
source: Delete
de: Löschen

# Online-Ressource im Browser öffnen
source: Open in browser
de: Online-Ressource im Browser öffnen

# Optionen
source: Options
de: Optionen

# Merkliste
source: List
de: Merkliste

# Nicht angemeldet
source: Not signed in
de: Nicht angemeldet

# nicht ausleihbar
source: not borrowable
de: nicht ausleihbar

# Recherche
source: Research
de: Recherche

# Sie müssen sich zuerst anmelden. Wechseln Sie dazu bitte in den Bereich Konto
source: Please go to the account tab to sign in
de: Sie müssen sich zuerst anmelden. Wechseln Sie dazu bitte in den Bereich Konto

# Signatur:
source: Shelf mark:
de: Signatur:

# Sprache
source: Language
de: Sprache

# Standard-Katalog
source: Standard catalog
de: Standard-Katalog

# Standort
source: Location
de: Standort

# Standorte
source: Locations
de: Standorte

# Standorte werden geladen ...
source: Loading locations ...
de: Standorte werden geladen ...

# Standortinfo
source: Informations on location
de: Standortinfo

# Suche
source: Search
de: Suche

# Suche im Gesamtkatalog Bitte geben Sie links einen Suchbegriff ein.
source: Search in the GVK catalogue Please insert a search term on the left side.
de: Suche im Gesamtkatalog Bitte geben Sie links einen Suchbegriff ein.

# Suche im GVK wiederholen
source: Repeat search in the GVK catalogue
de: Suche im GVK wiederholen

# Suche im lokalen Katalog Bitte geben Sie links einen Suchbegriff ein.
source: Search in the local catalogue Please insert a search term on the left side.
de: Suche im lokalen Katalog Bitte geben Sie links einen Suchbegriff ein.

# Summe
source: Total
de: Summe

source: You can activate the saving of the login data in Options. There you can also close the current session.
de: Unter Optionen können Sie das Speichern der Login-Daten aktivieren. Dort können Sie ebenfalls die aktuelle Sitzung beenden.

# verfügbar
source: available
de: verfügbar

# Verfügbarkeit im OPAC prüfen
source: Check availability in OPAC
de: Verfügbarkeit im OPAC prüfen

# Verlängern
source: Renew
de: Verlängern

# Verlängerungen:
source: Renewals:
de: Verlängerungen:

# vorgemerkt
source: reserved
de: vorgemerkt

# Vorgemerkt
source: Reserved
de: Vorgemerkt

# Vormerkdatum:
source: Reservation date
de: Vormerkdatum:

# Vormerken
source: Reserve
de: Vormerken

# Vormerkung
source: Reservation
de: Vormerkung

# Vormerkungen
source: Reservations
de: Vormerkungen

# Vormerkungen:
source: Reservations:
de: Vormerkungen:

# Vormerkungen stornieren
source: Cancel the reservations
de: Vormerkungen stornieren

source: If you deactivate this option, no anonymous usage data will be saved. See Information / Legal notice for details.
de: Wenn Sie diese Option deaktivieren, werden keine anonymisierten Nutzungsdaten gespeichert. Weitere Hinweise s. Info / Impressum

# wird geladen ...
source: loading ...
de: wird geladen ...

# Zugangsdaten speichern
source: Save sign in data
de: Zugangsdaten speichern

# Zur Merkliste hinzufügen
source: Add to list
de: Zur Merkliste hinzufügen

# Zusätzliche Exemplare anderer Bibliotheken
source: Additional copies in other libraries
de: Zusätzliche Exemplare anderer Bibliotheken
